       IDENTIFICATION DIVISION.
       program-id. quicktest.
       PROCEDURE DIVISION.
       100-Main.
       Display "Quick Test".
       stop run.
       